export default [
  {
    name: "राष्ट्रिय महिला आयोग",
    logo: "https://nwc.gov.np/wp-content/uploads/2021/06/map.png",
    number: [
      {
        provider: "phone",
        number: "1145",
      },
      {
        provider: "viber",
        number: "1145",
      },
    ],
    email: "info@nwc.gov.np",
    services: [
      {
        name: "टोल-फ्री हेल्पलाइन (दिनको 24 घण्टा उपलब्ध)",
        description:
          "गोपनीयता र सुरक्षा सुनिश्चित गर्दै पीडितहरूलाई आवश्यक कानूनी सहायता, मनोसामाजिक परामर्श, र सुरक्षित आश्रय प्रदान गर्दछ।",
      },
      {
        name: "उजुरी ह्यान्डलिङ",
        description:
          "फोन, भाइबर, व्हाट्सएप, वा भौतिक रुप​ जस्ता विभिन्न माध्यमहरू मार्फत गुनासोहरू प्राप्त गर्नेछन्, र कानुनी कारबाही सिफारिस गरी समीक्षा र अनुसन्धान गर्नेछ। वेबसाइट मार्फत अनलाइन गुनासोहरू पनि स्वीकार गर्दछन्।",
      },
      {
        name: "जागरूकता र वकालत",
        description:
          "रेडियो र एफएममा प्रकाशनहरू, स्थिति रिपोर्टहरू, र सचेतना कार्यक्रमहरू सहित विभिन्न माध्यमहरू मार्फत महिला अधिकारको बारेमा जागरूकता बढाउँछ। साथै स्थानीय प्रतिनिधि र सरोकारवालाहरूलाई सामाजिक समस्याहरूको सामना गर्न सचेत गराउँछ।",
      },
      {
        name: "अनुसन्धान र नीति इनपुटहरू",
        description:
          "विभिन्न क्षेत्रहरूमा महिलाको स्थितिमा अनुसन्धान सञ्चालन गर्दछ र महिला विरुद्ध अन्तर्निहित सामाजिक भेदभाव जाँच गर्दछ। अनुसन्धानमा आधारित नीति इनपुटहरू प्रदान गर्दछ।",
      },
      {
        name: "प्रदेशस्तरीय कार्यालय स्थापना",
        description:
          "प्रदेशस्तरीय कार्यालय स्थापना गर्ने क्रममा हाल काठमाडौंमा प्रधान कार्यालय रहेको छ।",
      },
    ],
    contacts: {
      वेबसाइट: "https://nwc.gov.np/en/",
      ठेगाना: "भद्रकाली प्लाजा, काठमाडौं, नेपाल",
      "हटलाइन नम्बर": "११४५",
      "ल्यान्डलाइन नम्बर": "०१४२५६७०१",
      "अनलाइन सम्पर्क": "https://nwc.gov.np/contact/",
      "अनलाइन फारम पाउनुहोस्": "https://nwc.gov.np/online-complaint/",
      "हिंसा रिपोर्ट गर्नुहोस्": "https://nwchelpline.gov.np/report-violence",
      फेसबुक: "https://www.facebook.com/nwc1145",
      ट्विटर: "https://twitter.com/nwc1145",
    },
  },
  {
    name: "माइती नेपाल",
    logo: "https://web.nepalnews.com/storage/story/1024/Maiti_Nepal1619414488_1024.jpg",
    number: [
      {
        provider: "phone",
        number: "+977-01-4594816",
      },
    ],
    email: "info@maitinepal.org",
    services: [
      {
        name: "परामर्श",
        description:
          "बेचबिखनको जोखिममा रहेका बालबालिका र महिलाहरूलाई सहयोग, र जीवन सीपहरू प्रदान गर्द्छ​।",
      },
      {
        name: "उद्धार",
        description:
          "बेचबिखनमा परेका बालबालिका र महिलाहरूलाई नेपाल र विदेशमा शोषण अवस्थाबाट भाग्न मद्दत गर्द्छ।",
      },
      {
        name: "कानुनी र स्वास्थ्य सेवाहरू",
        description:
          "निराधार महिलाहरू, बालिका बेचबिखनबाट बचेका र घरेलु हिंसाका पीडितहरूलाई प्रदान गर्दछ।",
      },
      {
        name: "बाँचेकाहरूलाई पुनर्वास",
        description: "शिक्षा, परामर्श र सुरक्षित घर प्रदान गर्दछ।",
      },
    ],
    contacts: {
      "P.O. बक्स": "९५९९, काठमाडौं, नेपाल",
      "इ-मेल": "info@maitinepal.org",
      फेसबुक: "https://www.facebook.com/Nepalmaiti/",
      ट्विटर: "https://twitter.com/maitinepal/",
      इन्स्टाग्राम: "https://www.instagram.com/maitinepal/",
      "भौतिक स्थानहरूको लागि": "https://maitinepal.org/contact_us/",
    },
  },
  {
    name: "साथी",
    logo: "https://namati.org/wp-content/uploads/2020/05/saathi-logo.jpg",
    number: [
      {
        provider: "phone",
        number: "+977-1-5191103",
      },
      {
        provider: "whatsapp",
        number: "+977 980-1368505",
      },
    ],
    email: "Saathi.ktm@gmail.com",
    services: [
      {
        name: "आश्रय सेवाहरू",
        description:
          "खाँचोमा परेका महिला र बालबालिकाको लागि आश्रय प्रदान गर्दछ।",
      },

      {
        name: "सुरक्षा सेवाहरू",
        description:
          "सुरक्षा उपायहरू र कमजोर व्यक्तिहरूको लागि सुरक्षा प्रदान गर्दछ।",
      },

      {
        name: "मनोसामाजिक परामर्श",
        description:
          "भावनात्मक चुनौतीहरूको सामना गरिरहेका महिला र बालबालिकाहरूलाई परामर्श सहायता प्रदान गर्दछ।",
      },

      {
        name: "आधारभूत कानुनी परामर्श",
        description: "खाँचोमा परेकाहरूलाई आधारभूत कानुनी सल्लाह प्रदान गर्दछ।",
      },

      {
        name: "पुनर्मिलन",
        description: "समाजमा पुन: एकीकरणमा सहयोग गर्दछ।",
      },

      {
        name: "चिकित्सा समर्थन",
        description: "आवश्यक चिकित्सा सहायता र समर्थन प्रदान गर्दछ।",
      },

      {
        name: "व्यावसायिक तालिम र शैक्षिक सहयोग",
        description:
          "महिला र बालबालिकालाई सशक्तिकरण गर्न व्यावसायिक तालिम र शैक्षिक अवसरहरू प्रदान गर्दछ।",
      },
    ],
    contacts: {
      ठेगाना: "नख्खु, ललितपुर",
    },
  },
  {
    name: "वुमेन्स​ फाउन्डेसन नेपाल",
    logo: "https://media.licdn.com/dms/image/C4D0BAQEF8mT8e8QHhQ/company-logo_200_200/0/1569617121788?e=2147483647&v=beta&t=Lq_nNsoZOi-brV7GUnN9oNv9g9qg0bPNZYMFML-_CTw",
    number: [
      {
        provider: "phone",
        number: "+977 1 5155160",
      },
      {
        provider: "whatsapp",
        number: "+9779841502711",
      },
    ],
    email: "womens_foundation@hotmail.com",
    services: [
      {
        name: "आश्रय गृहहरू",
        description:
          "हिंसा र गरिबीबाट प्रभावित महिला र बालबालिकाको लागि सुरक्षित घरहरू प्रदान गर्दछ।",
      },

      {
        name: "बाल हेरचाह केन्द्र",
        description:
          "खाँचोमा परेका बच्चाहरूको लागि हेरचाह र समर्थन प्रदान गर्दछ। अहिंसक विद्यालय: अहिंसक वातावरणमा शिक्षा प्रदान गर्दछ।",
      },

      {
        name: "नेपाली ग्रामीण महिला कार्यक्रमका लागि व्यावसायिक तालिम",
        description:
          "व्यावसायिक तालिम मार्फत ग्रामीण महिलाहरूलाई सशक्त बनाउँछ।",
      },

      {
        name: "कानूनी सहायता (मध्यस्थता र मुद्दाहरू)",
        description:
          "मध्यस्थता र मुद्दाहरूमा कानूनी सहायता र सहायता प्रदान गर्दछ।",
      },

      {
        name: "छात्रवृत्ति",
        description:
          "महिला र बालबालिकाको लागि शिक्षा समर्थन गर्न छात्रवृत्ति प्रदान गर्दछ।",
      },

      {
        name: "गरिब, मानसिक रूपमा बिरामी, असक्षम परिवारहरूको लागि समर्थन",
        description:
          "आर्थिक र स्वास्थ्य चुनौतीहरूको सामना गरिरहेका परिवारहरूलाई समर्थन प्रदान गर्दछ।",
      },
    ],
    contacts: {
      ठेगाना: "बौद्ध, काठमाडौं",
      वेबसाइट: "https://www.womenepal.com",
    },
  },
  {
    name: "महिला पुनर्स्थापना केन्द्र",
    logo: "https://yt3.googleusercontent.com/ytc/AGIKgqPLi7rJHgzcId5QdTTjq_kYSDuMlctpsXQ2zTuP=s900-c-k-c0x00ffffff-no-rj",
    number: [
      {
        provider: "phone",
        number: "+977-01-5186073",
      },
      {
        provider: "phone",
        number: "5186374",
      },
    ],
    email: "ics@worecnepal.org",
    services: [
      {
        name: "परामर्श सेवा",
        description:
          "महिला र सीमान्तकृत समूहहरूलाई परामर्श सेवाहरू प्रदान गर्दछ।",
      },
      {
        name: "खाद्य, कपडा र आधारभूत औषधिहरू जस्ता अन्य आधारभूत आवश्यकताहरूसँगै कानुनी समर्थन",
        description: "कानुनी सहायता र आवश्यक समर्थन प्रदान गर्दछ।",
      },
      {
        name: "हटलाइन",
        description: "16600178910 खाँचोमा परेकाहरूको लागि आपतकालीन हटलाइन।",
      },
    ],
    contacts: {
      फ्याक्स: "०१-५१८६२७१",
      हटलाइन: "16600178910",
      "केन्द्रीय कार्यालय": "बालकुमारी, ललितपुर, नेपाल",
    },
  },
  {
    name: "कानूनी सहायता र परामर्श केन्द्र (LACC)",
    logo: "https://www.laccnepal.org/images/llogo.jpg",
    number: [
      {
        provider: "phone",
        number: "+977-1-554-3111",
      },
      {
        provider: "phone",
        number: "+977-1-554-2999",
      },
    ],
    email: "info@laccnepal.org",
    services: [
      {
        name: "कानूनी सहायता र मध्यस्थता सेवाहरू",
        description:
          "महिला र केटीहरूलाई निःशुल्क कानूनी सहायता र मध्यस्थता सेवाहरू प्रदान गर्दछ।",
      },
    ],
    contacts: {
      वेबसाइट: "https://www.laccnepal.org",
      ठेगाना: "मानव भवन, ललितपुर",
    },
  },
  {
    name: "आशा नेपाल",
    logo: "https://media.licdn.com/dms/image/C4D03AQGRgVGMDoezZQ/profile-displayphoto-shrink_400_400/0/1619005096601?e=1697068800&v=beta&t=YVm9WJWXeVmBTr3SQ7D7Yh2KoYNFrDJm-fr4nlDqeQQ",
    number: [
      {
        provider: "phone",
        number: "+9779801193088",
      },
      {
        provider: "phone",
        number: "+97714370160",
      },
    ],
    email: "info@asha-nepal.org",
    services: [
      {
        name: "आश्रय प्रदान",
        description:
          "बेचबिखन र दुर्व्यवहारमा परेका महिला र केटीहरूको लागि आश्रय प्रदान गर्दछ।",
      },

      {
        name: "परामर्श",
        description: "बाँचेकाहरूका लागि परामर्श सेवाहरू प्रदान गर्दछ।",
      },

      {
        name: "घरेलु हिंसा पीडितहरूलाई कानुनी सेवाहरू",
        description: "घरेलु हिंसाबाट बचेकाहरूलाई कानुनी सहायता प्रदान गर्दछ।",
      },
    ],
    contacts: {
      "नेपाल कार्यालय": "आशा नेपाल, धापासी, काठमाडौं, नेपाल",
      इमेलहरू: "smriti@asha-nepal.org, contactashanepal@gmail.com",
    },
  },
];
